{
  "word2id": {
    "<START>": 0,
    "<END>": 1,
    "，": 2,
    "的": 3,
    "了": 4,
    "。": 5,
    "我": 6,
    "？": 7,
    "是": 8,
    "手机": 9,
    "不": 10,
    "就": 11,
    "都": 12,
    "你": 13,
    "好": 14,
    "小米": 15,
    "华为": 16,
    "有": 17,
    "！": 18,
    "也": 19,
    "吧": 20,
    "用": 21,
    "买": 22,
    "和": 23,
    "吗": 24,
    "屏幕": 25,
    "还": 26,
    "这": 27,
    "啊": 28,
    "在": 29,
    "拍照": 30,
    "什么": 31,
    "说": 32,
    "没": 33,
    "看": 34,
    "楼主": 35,
    "可以": 36,
    "推荐": 37,
    "就是": 38,
    ":": 39,
    "荣耀": 40,
    "要": 41,
    "左右": 42,
    "能": 43,
    "一个": 44,
    "续航": 45,
    "苹果": 46,
    "没有": 47,
    "不是": 48,
    "还是": 49,
    "这个": 50,
    "现在": 51,
    "*": 52,
    "电池": 53,
    "大": 54,
    "多": 55,
    "很": 56,
    "-": 57,
    "给": 58,
    "_": 59,
    "比": 60,
    "到": 61,
    "三星": 62,
    "2000": 63,
    "玩游戏": 64,
    "一点": 65,
    "怎么": 66,
    "想": 67,
    "不错": 68,
    "3000": 69,
    "会": 70,
    "人": 71,
    "问题": 72,
    "垃圾": 73,
    "个": 74,
    "知道": 75,
    "呢": 76,
    "魅族": 77,
    "价格": 78,
    "】": 79,
    "上": 80,
    "+": 81,
    "【": 82,
    "又": 83,
    "一下": 84,
    "…": 85,
    "游戏": 86,
    "屏": 87,
    "内存": 88,
    "玩": 89,
    "视频": 90,
    "高": 91,
    "被": 92,
    "喜欢": 93,
    "去": 94,
    "系统": 95,
    "来": 96,
    "最好": 97,
    "求": 98,
    "不要": 99,
    "自己": 100,
    "王者": 101,
    "黑": 102,
    "感觉": 103,
    "还有": 104,
    "性价比": 105,
    "哪个": 106,
    "看看": 107,
    "米": 108,
    "要求": 109,
    "啥": 110,
    "8": 111,
    "真的": 112,
    "才": 113,
    "6": 114,
    "一加": 115,
    "性能": 116,
    "打游戏": 117,
    "、": 118,
    "这样": 119,
    "把": 120,
    "处理器": 121,
    "红米": 122,
    "充电": 123,
    "比较": 124,
    "这么": 125,
    "那": 126,
    "主要": 127,
    "不会": 128,
    "3": 129,
    "其他": 130,
    "对": 131,
    "跟": 132,
    "下": 133,
    "觉得": 134,
    "你们": 135,
    "一样": 136,
    "不能": 137,
    "他": 138,
    "贴": 139,
    "但是": 140,
    "信号": 141,
    "换": 142,
    "吃": 143,
    ",": 144,
    ".": 145,
    "快": 146,
    "再": 147,
    "4000": 148,
    "：": 149,
    "9": 150,
    "最": 151,
    "小": 152,
    "2": 153,
    "谢谢": 154,
    "过": 155,
    "支持": 156,
    "预算": 157,
    "么": 158,
    "卖": 159,
    "（": 160,
    "使用": 161,
    "拍": 162,
    "10": 163,
    "#": 164,
    "出来": 165,
    "太": 166,
    "为什么": 167,
    "那个": 168,
    "已经": 169,
    "5": 170,
    "等": 171,
    "好点": 172,
    "以内": 173,
    "点": 174,
    "外观": 175,
    "1500": 176,
    "摄像头": 177,
    "不行": 178,
    "谁": 179,
    "那么": 180,
    "出": 181,
    "时候": 182,
    "一": 183,
    "指纹": 184,
    "鸡": 185,
    "机": 186,
    "2500": 187,
    "更": 188,
    "真": 189,
    "得": 190,
    "做": 191,
    "打": 192,
    "多少": 193,
    "吹": 194,
    "以下": 195,
    "）": 196,
    "不好": 197,
    "平时": 198,
    "版": 199,
    "小时": 200,
    "应该": 201,
    "如果": 202,
    "1": 203,
    "希望": 204,
    "vivo": 205,
    "着": 206,
    "更新": 207,
    "不如": 208,
    "只": 209,
    "face": 210,
    "好看": 211,
    "确实": 212,
    "钱": 213,
    "或者": 214,
    "怎么样": 215,
    "让": 216,
    "后": 217,
    "年": 218,
    "功能": 219,
    "1000": 220,
    "可能": 221,
    "差": 222,
    "配置": 223,
    "旗舰": 224,
    "系列": 225,
    "拿": 226,
    "不过": 227,
    "所以": 228,
    "价位": 229,
    "因为": 230,
    "但": 231,
    "128": 232,
    "一直": 233,
    "啦": 234,
    "有点": 235,
    "偶尔": 236,
    "颜值": 237,
    "这种": 238,
    "耳机": 239,
    "流畅": 240,
    "的话": 241,
    "一些": 242,
    "~": 243,
    "快充": 244,
    "全面": 245,
    "然后": 246,
    "不用": 247,
    "卡": 248,
    "需要": 249,
    "里": 250,
    "有没有": 251,
    "图": 252,
    "正常": 253,
    "挺": 254,
    "除了": 255,
    "抢": 256,
    "日常": 257,
    "不卡": 258,
    "4": 259,
    "东西": 260,
    "两个": 261,
    "一般": 262,
    "体验": 263,
    "软件": 264,
    "中": 265,
    "大家": 266,
    "品牌": 267,
    "很多": 268,
    "像素": 269,
    "不到": 270,
    "只有": 271,
    "高通": 272,
    "看到": 273,
    "360": 274,
    "只能": 275,
    "这些": 276,
    "刷": 277,
    "死": 278,
    "这是": 279,
    "吊打": 280,
    "微信": 281,
    "我们": 282,
    "差不多": 283,
    "呀": 284,
    "耗电": 285,
    "5g": 286,
    "安卓": 287,
    "海狗": 288,
    "强": 289,
    "5G": 290,
    "发布": 291,
    "好像": 292,
    "新": 293,
    "便宜": 294,
    "肯定": 295,
    "?": 296,
    "入手": 297,
    "问": 298,
    "别人": 299,
    "3500": 300,
    "升级": 301,
    "月": 302,
    "行": 303,
    "其实": 304,
    "经常": 305,
    "想要": 306,
    "请问": 307,
    "嘛": 308,
    "20": 309,
    "喷": 310,
    "今天": 311,
    "是不是": 312,
    "直接": 313,
    "发": 314,
    "无所谓": 315,
    "一款": 316,
    "以上": 317,
    "～": 318,
    "发热": 319,
    "它": 320,
    "别": 321,
    "后置": 322,
    "骁龙": 323,
    "销量": 324,
    "之前": 325,
    "855": 326,
    "相机": 327,
    "叫": 328,
    "710": 329,
    "选": 330,
    "5000": 331,
    "时间": 332,
    "7": 333,
    "为": 334,
    "11": 335,
    "估计": 336,
    "只是": 337,
    "开始": 338,
    "优化": 339,
    "别的": 340,
    "为了": 341,
    "魅蓝": 342,
    "哦": 343,
    "反正": 344,
    "元": 345,
    "广告": 346,
    "辣鸡": 347,
    "而且": 348,
    "人家": 349,
    "无": 350,
    "以后": 351,
    "找": 352,
    "厉害": 353,
    "质量": 354,
    "不了": 355,
    "刘海": 356,
    "严重": 357,
    "(": 358,
    "就行": 359,
    "目前": 360,
    "运行": 361,
    ")": 362,
    "他们": 363,
    "一天": 364,
    "大佬": 365,
    "水军": 366,
    "电": 367,
    "以前": 368,
    "有人": 369,
    "真是": 370,
    "中国": 371,
    "/": 372,
    "像": 373,
    "oppo": 374,
    "技术": 375,
    "狗": 376,
    "设计": 377,
    "网络": 378,
    "逼": 379,
    "音质": 380,
    "几个": 381,
    "国产": 382,
    "连": 383,
    "值得": 384,
    "哪里": 385,
    "OPPO": 386,
    "发现": 387,
    "耐用": 388,
    "用户": 389,
    "你好": 390,
    "长": 391,
    "今年": 392,
    "版本": 393,
    "请": 394,
    "帖子": 395,
    "售后": 396,
    "海军": 397,
    "基本": 398,
    "跑": 399,
    "低": 400,
    "大厂": 401,
    "v20": 402,
    "麒麟": 403,
    "联想": 404,
    "可": 405,
    "哪": 406,
    "对比": 407,
    "建议": 408,
    "考虑": 409,
    "本来": 410,
    "开": 411,
    "懂": 412,
    "毕竟": 413,
    "虽然": 414,
    "带": 415,
    "贵": 416,
    "那些": 417,
    "一年": 418,
    "评测": 419,
    "一定": 420,
    "京东": 421,
    "从": 422,
    "能力": 423,
    "照片": 424,
    "起来": 425,
    "买个": 426,
    "要是": 427,
    "发布会": 428,
    "听": 429,
    "小说": 430,
    "怕": 431,
    "个人": 432,
    "机子": 433,
    "掉": 434,
    "牛": 435,
    "呵呵": 436,
    "选择": 437,
    "更好": 438,
    "加": 439,
    "没什么": 440,
    "玩玩": 441,
    "第一": 442,
    "毫安": 443,
    "孔": 444,
    "256": 445,
    "努比亚": 446,
    "千元": 447,
    "智商": 448,
    "只要": 449,
    "高端": 450,
    "速度": 451,
    "手感": 452,
    "设置": 453,
    "耍猴": 454,
    "前": 455,
    "完": 456,
    "声音": 457,
    "并": 458,
    "讨论": 459,
    "64": 460,
    "搞": 461,
    "全": 462,
    "索尼": 463,
    "模式": 464,
    "note3": 465,
    "—": 466,
    "两年": 467,
    "缺点": 468,
    "保值": 469,
    "[": 470,
    "]": 471,
    "天天": 472,
    "图片": 473,
    "不怎么": 474,
    "845": 475,
    "产品": 476,
    "好多": 477,
    "一部": 478,
    "最近": 479,
    "二手": 480,
    "解决": 481,
    "大神": 482,
    "笑": 483,
    "分": 484,
    "漂亮": 485,
    "而已": 486,
    "前置": 487,
    "成": 488,
    "660": 489,
    "不买": 490,
    "麻烦": 491,
    "骂": 492,
    "下载": 493,
    "明显": 494,
    "与": 495,
    "纠结": 496,
    "晚上": 497,
    "还好": 498,
    "坏": 499,
    "米粉": 500,
    "根本": 501,
    "恶心": 502,
    "官方": 503,
    "就算": 504,
    "特别": 505,
    "以为": 506,
    "情况": 507,
    "算": 508,
    "刚": 509,
    "还要": 510,
    "如何": 511,
    "帧": 512,
    "效果": 513,
    "16": 514,
    "听歌": 515,
    "我用": 516,
    "为啥": 517,
    "老": 518,
    "所有": 519,
    "去年": 520,
    "mate20": 521,
    "里面": 522,
    "“": 523,
    "当然": 524,
    "厂商": 525,
    "告诉": 526,
    "咋": 527,
    "芯片": 528,
    "猴子": 529,
    "秒": 530,
    "一次": 531,
    "来说": 532,
    "们": 533,
    "”": 534,
    "帮": 535,
    "需求": 536,
    "地方": 537,
    "诺基亚": 538,
    "摔": 539,
    "那种": 540,
    "国内": 541,
    "女生": 542,
    "平常": 543,
    "试试": 544,
    "联发科": 545,
    "超过": 546,
    "渣": 547,
    "一台": 548,
    "号": 549,
    "看着": 550,
    "新机": 551,
    "爱国": 552,
    "分钟": 553,
    "买手机": 554,
    "万": 555,
    "慢": 556,
    "居然": 557,
    "事": 558,
    "送": 559,
    "note": 560,
    "表示": 561,
    "12": 562,
    "电影": 563,
    "with": 564,
    "显示": 565,
    "各种": 566,
    "准备": 567,
    "路过": 568,
    "呗": 569,
    "曲面": 570,
    "淘宝": 571,
    "或": 572,
    "『": 573,
    "』": 574,
    "牌子": 575,
    "评论": 576,
    "继续": 577,
    "!": 578,
    "电量": 579,
    "字": 580,
    "党": 581,
    "待机": 582,
    "说话": 583,
    "9x": 584,
    "朋友": 585,
    "...": 586,
    "科技": 587,
    "解锁": 588,
    "nfc": 589,
    "红外": 590,
    "当": 591,
    "重要": 592,
    "低配": 593,
    "๎": 594,
    "稍微": 595,
    "4g": 596,
    "实体店": 597,
    "4G": 598,
    "膜": 599,
    "期待": 600,
    "专业": 601,
    "学生": 602,
    "度": 603,
    "区别": 604,
    "镜头": 605,
    "之类": 606,
    "之后": 607,
    "双": 608,
    "寸": 609,
    "走": 610,
    "舒服": 611,
    "音乐": 612,
    "方面": 613,
    "降价": 614,
    "难道": 615,
    "习惯": 616,
    "最高": 617,
    "2k": 618,
    "丑": 619,
    "不然": 620,
    "容易": 621,
    "机型": 622,
    "绝对": 623,
    "pro": 624,
    "原来": 625,
    "时": 626,
    "微博": 627,
    "少": 628,
    "然而": 629,
    "久": 630,
    "自动": 631,
    "单反": 632,
    "ov": 633,
    "玩意": 634,
    "假": 635,
    "有些": 636,
    "测试": 637,
    "结果": 638,
    "接受": 639,
    "数据": 640,
    "稳定": 641,
    "移动": 642,
    "黑色": 643,
    "清晰": 644,
    "p30": 645,
    "必要": 646,
    "完全": 647,
    "哈哈": 648,
    "京东方": 649,
    "话": 650,
    "☆": 651,
    "直播": 652,
    "键": 653,
    "几天": 654,
    "爱": 655,
    "三": 656,
    "30": 657,
    "同样": 658,
    "最后": 659,
    "猴": 660,
    "能用": 661,
    "128g": 662,
    "花": 663,
    "硬件": 664,
    "x": 665,
    "出现": 666,
    "适合": 667,
    "这次": 668,
    "打电话": 669,
    "手": 670,
    "照相": 671,
    "水平": 672,
    "主": 673,
    "拼": 674,
    "换个": 675,
    "而": 676,
    "三千": 677,
    "·": 678,
    "随便": 679,
    "到底": 680,
    "810": 681,
    "顶": 682,
    "cpu": 683,
    "靠": 684,
    "还行": 685,
    "款": 686,
    "咯": 687,
    "青春": 688,
    "断流": 689,
    "哪款": 690,
    "意思": 691,
    "多多": 692,
    "至少": 693,
    "50": 694,
    "老哥": 695,
    "分享": 696,
    "总": 697,
    "洗": 698,
    "不管": 699,
    "眼睛": 700,
    "官网": 701,
    "1999": 702,
    "高价": 703,
    "高点": 704,
    "打打": 705,
    "够": 706,
    "任何": 707,
    "回复": 708,
    "做工": 709,
    "820": 710,
    "通话": 711,
    "颜色": 712,
    "嗯": 713,
    "该": 714,
    "玻璃": 715,
    "天": 716,
    "好好": 717,
    "工作": 718,
    "边框": 719,
    "的确": 720,
    "市场": 721,
    "水": 722,
    "不敢": 723,
    "自带": 724,
    "已": 725,
    "折叠": 726,
    "15": 727,
    "新品": 728,
    "块": 729,
    "好用": 730,
    "技巧": 731,
    "资讯": 732,
    "CPU": 733,
    "两千": 734,
    "；": 735,
    "另外": 736,
    "没事": 737,
    "没用过": 738,
    "说实话": 739,
    "dog": 740,
    "翻车": 741,
    "竟然": 742,
    "了解": 743,
    "才能": 744,
    "充": 745,
    "后台": 746,
    "不想": 747,
    "清楚": 748,
    "可惜": 749,
    "上面": 750,
    "其它": 751,
    "就行了": 752,
    "内": 753,
    "835": 754,
    "购买": 755,
    "不够": 756,
    "提升": 757,
    "公司": 758,
    "听说": 759,
    "非常": 760,
    "不服": 761,
    "放": 762,
    "马达": 763,
    "越": 764,
    "样子": 765,
    "可是": 766,
    "下面": 767,
    "定位": 768,
    "加速度": 769,
    "100": 770,
    "打开": 771,
    "坑": 772,
    "机身": 773,
    "＋": 774,
    "功耗": 775,
    "没用": 776,
    "站": 777,
    "打算": 778,
    "ۖ": 779,
    "必须": 780,
    "早就": 781,
    "屌丝": 782,
    "horse": 783,
    "热": 784,
    "真正": 785,
    "存在": 786,
    "瞎": 787,
    "地": 788,
    "画质": 789,
    "一张": 790,
    "关注": 791,
    "app": 792,
    "机器": 793,
    "高配": 794,
    "关": 795,
    "成熟": 796,
    "按": 797,
    "水滴": 798,
    "储存": 799,
    "先": 800,
    "认为": 801,
    "半年": 802,
    "旗舰机": 803,
    "白色": 804,
    "实用": 805,
    "消费者": 806,
    "#Attribute*]": 807,
    "最新": 808,
    "曝光": 809,
    "将": 810,
    "锤子": 811,
    "敢": 812,
    "起": 813,
    "一起": 814,
    "后盖": 815,
    "这里": 816,
    "闪充": 817,
    "别说": 818,
    "差距": 819,
    "收": 820,
    "够用": 821,
    "ิ": 822,
    "中等": 823,
    "哈哈哈": 824,
    "倒闭": 825,
    "散热": 826,
    "怎么办": 827,
    "却": 828,
    "雷军": 829,
    "原因": 830,
    "方便": 831,
    "云": 832,
    "一群": 833,
    "三个": 834,
    "v10": 835,
    "发帖": 836,
    "下巴": 837,
    "分辨率": 838,
    "发货": 839,
    "秒杀": 840,
    "全是": 841,
    "本人": 842,
    "用过": 843,
    "我要": 844,
    "几年": 845,
    "楼": 846,
    "友商": 847,
    "终于": 848,
    "率": 849,
    "抄袭": 850,
    "smiling": 851,
    "怎样": 852,
    "完美": 853,
    "美国": 854,
    "货": 855,
    "您": 856,
    "简单": 857,
    "之间": 858,
    "毛病": 859,
    "后悔": 860,
    "b": 861,
    "20pro": 862,
    "价钱": 863,
    "经验": 864,
    "明白": 865,
    "信": 866,
    "6000": 867,
    "倒": 868,
    "求助": 869,
    "昨天": 870,
    "同": 871,
    "貌似": 872,
    "真实": 873,
    "多久": 874,
    "一个月": 875,
    "有个": 876,
    "实际": 877,
    "照": 878,
    "省": 879,
    "粉丝": 880,
    "手持": 881,
    "操作": 882,
    "没人": 883,
    "感谢": 884,
    "k20pro": 885,
    "低端": 886,
    "实在": 887,
    "后面": 888,
    "看来": 889,
    "monkey": 890,
    "文件": 891,
    "一句": 892,
    "自拍": 893,
    "壳": 894,
    "加油": 895,
    "碎": 896,
    "轻薄": 897,
    "影响": 898,
    "退": 899,
    "上市": 900,
    "两": 901,
    "哇": 902,
    "用来": 903,
    "讲": 904,
    "普通": 905,
    "4500": 906,
    "有钱": 907,
    "屏下": 908,
    "128G": 909,
    "烫": 910,
    "较": 911,
    "一切": 912,
    "大型": 913,
    "屎": 914,
    "菊花": 915,
    "网通": 916,
    "好不好": 917,
    "全球": 918,
    "运存": 919,
    "按键": 920,
    "无线": 921,
    "超级": 922,
    "妈": 923,
    "电脑": 924,
    "宣传": 925,
    "865": 926,
    "国际": 927,
    "成本": 928,
    "毛": 929,
    "wifi": 930,
    "乐视": 931,
    "iPhone": 932,
    "625": 933,
    "iqoo": 934,
    "忽悠": 935,
    "评价": 936,
    "等等": 937,
    "太小": 938,
    "真香": 939,
    "大大": 940,
    "lcd": 941,
    "店": 942,
    "信仰": 943,
    "各": 944,
    "全部": 945,
    "印花": 946,
    "无敌": 947,
    "亮度": 948,
    "良心": 949,
    "山寨": 950,
    "明年": 951,
    "三年": 952,
    "方法": 953,
    "联通": 954,
    "提示": 955,
    "台": 956,
    "流量": 957,
    "iQOO": 958,
    "之": 959,
    "真心": 960,
    "k30": 961,
    "线下": 962,
    "品控": 963,
    "突然": 964,
    "那里": 965,
    "总是": 966,
    "不同": 967,
    "五": 968,
    "电信": 969,
    "删": 970,
    "每个": 971,
    "各位": 972,
    "开机": 973,
    "素质": 974,
    "网上": 975,
    "话题": 976,
    "说明": 977,
    "中兴": 978,
    "世界": 979,
    "每天": 980,
    "9.0": 981,
    "来看": 982,
    "新闻": 983,
    "应用": 984,
    "买来": 985,
    "B": 986,
    "抖音": 987,
    "挖": 988,
    "营销": 989,
    "那样": 990,
    "一块": 991,
    "脸": 992,
    "9900": 993,
    "些": 994,
    "买不起": 995,
    "见": 996,
    "5T": 997,
    "黄牛": 998,
    "弄": 999,
    "型号": 1000,
    "变": 1001,
    "原装": 1002,
    "服务": 1003,
    "k20": 1004,
    "失灵": 1005,
    "最大": 1006,
    "当年": 1007,
    "倍": 1008,
    "办法": 1009,
    "一代": 1010,
    "大屏": 1011,
    "几款": 1012,
    "备用机": 1013,
    "父母": 1014,
    "p40": 1015,
    "简直": 1016,
    "p30pro": 1017,
    "一堆": 1018,
    "沸腾": 1019,
    "8g": 1020,
    "充满": 1021,
    "尽量": 1022,
    "刷刷": 1023,
    "十五": 1024,
    "外放": 1025,
    "反应": 1026,
    "所谓": 1027,
    "节奏": 1028,
    "8.0": 1029,
    "note10": 1030,
    "01": 1031,
    "截图": 1032,
    "◎": 1033,
    "退货": 1034,
    "发烫": 1035,
    "越来越": 1036,
    "盖": 1037,
    "级": 1038,
    "厚": 1039,
    "亮屏": 1040,
    "赶紧": 1041,
    "上网": 1042,
    "ios": 1043,
    "QQ": 1044,
    "3.5": 1045,
    "保证": 1046,
    "合适": 1047,
    "重": 1048,
    "500": 1049,
    "大概": 1050,
    "980": 1051,
    "米酒": 1052,
    "她": 1053,
    "相信": 1054,
    "国行": 1055,
    "赚": 1056,
    "鬼": 1057,
    "家里": 1058,
    "傻": 1059,
    "灰色": 1060,
    "=": 1061,
    "坐等": 1062,
    "破": 1063,
    "关机": 1064,
    "电源": 1065,
    "厂家": 1066,
    "好评": 1067,
    "现货": 1068,
    "X": 1069,
    "找到": 1070,
    "到手": 1071,
    "小屏": 1072,
    "怪": 1073,
    "干": 1074,
    "每次": 1075,
    "基带": 1076,
    "电池容量": 1077,
    "关键": 1078,
    "急": 1079,
    "记得": 1080,
    "丢": 1081,
    "200": 1082,
    "前后": 1083,
    "大小": 1084,
    "不说": 1085,
    "马上": 1086,
    "贴膜": 1087,
    "阉割": 1088,
    "追求": 1089,
    "加上": 1090,
    "7pro": 1091,
    "好些": 1092,
    "16s": 1093,
    "s10": 1094,
    "970": 1095,
    "6g": 1096,
    "999": 1097,
    "塑料": 1098,
    "太丑": 1099,
    "楼楼": 1100,
    "note7": 1101,
    "精神": 1102,
    "做到": 1103,
    "国家": 1104,
    "百度": 1105,
    "确定": 1106,
    "最强": 1107,
    "帮忙": 1108,
    "遇到": 1109,
    "主题": 1110,
    "国产手机": 1111,
    "怀疑": 1112,
    "重度": 1113,
    "时代": 1114,
    "很大": 1115,
    "处理": 1116,
    "1600": 1117,
    "模糊": 1118,
    "消息": 1119,
    "位置": 1120,
    "以": 1121,
    "调": 1122,
    "家": 1123,
    "测评": 1124,
    "mate20pro": 1125,
    "1800": 1126,
    "摄像": 1127,
    "用个": 1128,
    "兄弟": 1129,
    "优势": 1130,
    "s8": 1131,
    "后来": 1132,
    "千": 1133,
    "都行": 1134,
    "不卡顿": 1135,
    "•": 1136,
    "主打": 1137,
    "第三方": 1138,
    "商城": 1139,
    "论": 1140,
    "次": 1141,
    "口碑": 1142,
    "无法": 1143,
    "夜景": 1144,
    "路由器": 1145,
    "主板": 1146,
    "比如": 1147,
    "05": 1148,
    "永远": 1149,
    "哎": 1150,
    "eyes": 1151,
    "金属": 1152,
    "装": 1153,
    "超": 1154,
    "R11": 1155,
    "18": 1156,
    "图标": 1157,
    "壁纸": 1158,
    "WIFI": 1159,
    "整天": 1160,
    "真相": 1161,
    "再说": 1162,
    "失望": 1163,
    "不少": 1164,
    "企业": 1165,
    "费电": 1166,
    "V20": 1167,
    "优点": 1168,
    "老人": 1169,
    "绿": 1170,
    "双十": 1171,
    "p": 1172,
    "8p": 1173,
    "看起来": 1174,
    "决定": 1175,
    "意义": 1176,
    "过度": 1177,
    "前面": 1178,
    "学习": 1179,
    "海": 1180,
    "NFC": 1181,
    "636": 1182,
    "关系": 1183,
    "哒": 1184,
    "反馈": 1185,
    "可怕": 1186,
    "8x": 1187,
    "成功": 1188,
    "色彩": 1189,
    "导航": 1190,
    "容量": 1191,
    "外形": 1192,
    "是否": 1193,
    "宝": 1194,
    "音量": 1195,
    "充电器": 1196,
    "搞笑": 1197,
    "黑社会": 1198,
    "6s": 1199,
    "怼": 1200,
    "俩": 1201,
    "进去": 1202,
    "2s": 1203,
    "大部分": 1204,
    "果": 1205,
    "看见": 1206,
    "两千左右": 1207,
    "甚至": 1208,
    "作为": 1209,
    "聊天": 1210,
    "╱": 1211,
    "过来": 1212,
    "关心": 1213,
    "崩坏": 1214,
    "256g": 1215,
    "哥哥": 1216,
    "赞赞": 1217,
    "04": 1218,
    "高清": 1219,
    "首款": 1220,
    "#B*]": 1221,
    "关于": 1222,
    "爆炸": 1223,
    "太大": 1224,
    "V10": 1225,
    "O": 1226,
    "进来": 1227,
    "摩托罗拉": 1228,
    "降": 1229,
    "入": 1230,
    "of": 1231,
    "强大": 1232,
    "美": 1233,
    "白": 1234,
    "实力": 1235,
    "黑子": 1236,
    "搭载": 1237,
    "6G": 1238,
    "清理": 1239,
    "科普": 1240,
    "占": 1241,
    "过去": 1242,
    "5.5": 1243,
    "半天": 1244,
    "唉": 1245,
    "mate30": 1246,
    "平台": 1247,
    "复制": 1248,
    "其次": 1249,
    "对于": 1250,
    "愿意": 1251,
    "块钱": 1252,
    "早": 1253,
    "256G": 1254,
    "赚钱": 1255,
    "不太": 1256,
    "一分货": 1257,
    "炸": 1258,
    "32": 1259,
    "干嘛": 1260,
    "链接": 1261,
    "全家": 1262,
    "刷机": 1263,
    "果然": 1264,
    "网页": 1265,
    "杂谈": 1266,
    "空间": 1267,
    "参数": 1268,
    "谷歌": 1269,
    "没法": 1270,
    "信息": 1271,
    "难看": 1272,
    "表现": 1273,
    "想买个": 1274,
    "难受": 1275,
    "s6": 1276,
    "名字": 1277,
    "重启": 1278,
    "测": 1279,
    "未来": 1280,
    "爆": 1281,
    "第一个": 1282,
    "事实": 1283,
    "Pro": 1284,
    "满足": 1285,
    "智慧": 1286,
    "综合": 1287,
    "变成": 1288,
    "亿": 1289,
    "浴霸": 1290,
    "不止": 1291,
    "APP": 1292,
    "是因为": 1293,
    "心里": 1294,
    "回": 1295,
    "17": 1296,
    "root": 1297,
    "手游": 1298,
    "凸起": 1299,
    "3k": 1300,
    "看过": 1301,
    "冲": 1302,
    "有图": 1303,
    "几乎": 1304,
    "管": 1305,
    "兔": 1306,
    "3300": 1307,
    "杀": 1308,
    "上次": 1309,
    "材质": 1310,
    "字体": 1311,
    "滚": 1312,
    "首发": 1313,
    "mix3": 1314,
    "奇怪": 1315,
    "拍拍": 1316,
    "电话": 1317,
    "改": 1318,
    "雷": 1319,
    "本事": 1320,
    "一千": 1321,
    "及": 1322,
    "您好": 1323,
    "8G": 1324,
    "k20p": 1325,
    "妈妈": 1326,
    "｀": 1327,
    "标准": 1328,
    "就要": 1329,
    "自行车": 1330,
    "脑子": 1331,
    "承认": 1332,
    "尴尬": 1333,
    "有时": 1334,
    "反串": 1335,
    "到处": 1336,
    "舔": 1337,
    "香": 1338,
    "同学": 1339,
    "适配": 1340,
    "啥时候": 1341,
    "额": 1342,
    "活动": 1343,
    "p20": 1344,
    "max": 1345,
    "四个": 1346,
    "」": 1347,
    "NEX": 1348,
    "外卖": 1349,
    "最低": 1350,
    "日": 1351,
    "哭": 1352,
    "检测": 1353,
    "25": 1354,
    "预测": 1355,
    "明明": 1356,
    "谈": 1357,
    "插": 1358,
    "友": 1359,
    "太多": 1360,
    "强悍": 1361,
    "没换": 1362,
    "错": 1363,
    "套": 1364,
    "腾讯": 1365,
    "S6": 1366,
    "刚刚": 1367,
    "关闭": 1368,
    "尿崩": 1369,
    "哪些": 1370,
    "鲨": 1371,
    "烂": 1372,
    "明天": 1373,
    "9X": 1374,
    "证明": 1375,
    "最少": 1376,
    "拉": 1377,
    "40": 1378,
    "笑话": 1379,
    "依然": 1380,
    "小白": 1381,
    "工读生": 1382,
    "回收": 1383,
    "升降": 1384,
    "学": 1385,
    "iphone": 1386,
    "砸": 1387,
    "价": 1388,
    "事情": 1389,
    "从来": 1390,
    "自然": 1391,
    "下来": 1392,
    "七": 1393,
    "推": 1394,
    "爸爸": 1395,
    "同价位": 1396,
    "1080p": 1397,
    "赞": 1398,
    "上班": 1399,
    "要么": 1400,
    "差点": 1401,
    "很少": 1402,
    "到时候": 1403,
    "上下": 1404,
    "空调": 1405,
    "一波": 1406,
    "抄": 1407,
    "28": 1408,
    "疯狂": 1409,
    "码": 1410,
    "客服": 1411,
    "老是": 1412,
    "不信": 1413,
    "我来": 1414,
    "tears": 1415,
    "joy": 1416,
    "张": 1417,
    "扬声器": 1418,
    "配": 1419,
    "挺不错": 1420,
    "安全": 1421,
    "P40": 1422,
    "这才": 1423,
    "老板": 1424,
    "这款": 1425,
    "难": 1426,
    "线": 1427,
    "贼": 1428,
    "..": 1429,
    "起步": 1430,
    "网": 1431,
    "界面": 1432,
    "play": 1433,
    "王": 1434,
    "蓝绿": 1435,
    "不算": 1436,
    "也好": 1437,
    "二": 1438,
    "温度": 1439,
    "哪家": 1440,
    "买买": 1441,
    "差评": 1442,
    "很差": 1443,
    "存储": 1444,
    "要死": 1445,
    "刷单": 1446,
    "唯一": 1447,
    "放在": 1448,
    "1300": 1449,
    "问问": 1450,
    "醉": 1451,
    "两天": 1452,
    "出头": 1453,
    "步步高": 1454,
    "不高": 1455,
    "果断": 1456,
    "发科": 1457,
    "用到": 1458,
    "全系列": 1459,
    "64g": 1460,
    "猴王": 1461,
    "国外": 1462,
    "顶配": 1463,
    "扯": 1464,
    "刷抖音": 1465,
    "后壳": 1466,
    "楼上": 1467,
    "放心": 1468,
    "睡觉": 1469,
    "OK": 1470,
    "高潮": 1471,
    "r11": 1472,
    "暖": 1473,
    "贴水": 1474,
    "小心": 1475,
    "偷偷": 1476,
    "密码": 1477,
    "指纹识别": 1478,
    "请教": 1479,
    "真机": 1480,
    "19": 1481,
    "逛": 1482,
    "五千": 1483,
    "标配": 1484,
    "质感": 1485,
    "忘": 1486,
    "变焦": 1487,
    "售价": 1488,
    "开箱": 1489,
    "桌面": 1490,
    "3.0": 1491,
    "修": 1492,
    "工艺": 1493,
    "同时": 1494,
    "槽": 1495,
    "弯": 1496,
    "配件": 1497,
    "定制": 1498,
    "5s": 1499,
    "好久": 1500,
    "问下": 1501,
    "解释": 1502,
    "手里": 1503,
    "大点": 1504,
    "太高": 1505,
    "尤其": 1506,
    "研发": 1507,
    "既然": 1508,
    "边": 1509,
    "不玩": 1510,
    "完事": 1511,
    "一看": 1512,
    "起码": 1513,
    "屁": 1514,
    "几次": 1515,
    "差别": 1516,
    "更加": 1517,
    "hifi": 1518,
    "ヽ": 1519,
    "第一次": 1520,
    "担心": 1521,
    "一分钱": 1522,
    "想想": 1523,
    "没关系": 1524,
    "维修": 1525,
    "进步": 1526,
    "道理": 1527,
    "太贵": 1528,
    "一千五": 1529,
    "两三年": 1530,
    "厂": 1531,
    "p30p": 1532,
    "看电视": 1533,
    "当初": 1534,
    "LCD": 1535,
    "2999": 1536,
    "热度": 1537,
    "禁": 1538,
    "帮顶": 1539,
    "打孔": 1540,
    "交流": 1541,
    "搜": 1542,
    "天猫": 1543,
    "「": 1544,
    "如": 1545,
    "note2": 1546,
    "背面": 1547,
    "经典": 1548,
    "高帧": 1549,
    "粉": 1550,
    "13": 1551,
    "mix2": 1552,
    "22": 1553,
    "@": 1554,
    "全新": 1555,
    "稳定版": 1556,
    "时尚": 1557,
    "没电": 1558,
    "疯": 1559,
    "非": 1560,
    "感人": 1561,
    "来自": 1562,
    "记录": 1563,
    "Z6": 1564,
    "普及": 1565,
    "通过": 1566,
    "重新": 1567,
    "拍摄": 1568,
    "专门": 1569,
    "头条": 1570,
    "R9": 1571,
    "看中": 1572,
    "果粉": 1573,
    "9000": 1574,
    "克": 1575,
    "断网": 1576,
    "顺便": 1577,
    "足够": 1578,
    "开发": 1579,
    "卡顿": 1580,
    "优秀": 1581,
    "n4s": 1582,
    "最多": 1583,
    "3200": 1584,
    "s": 1585,
    "爹": 1586,
    "数据线": 1587,
    "nova5pro": 1588,
    "截屏": 1589,
    "进": 1590,
    "快点": 1591,
    "排名": 1592,
    "冰箱": 1593,
    "于": 1594,
    "蛆": 1595,
    "亮点": 1596,
    "2200": 1597,
    "平板": 1598,
    "转": 1599,
    "滴": 1600,
    "^": 1601,
    "脑": 1602,
    "P30": 1603,
    "没得": 1604,
    "慢慢": 1605,
    "相对": 1606,
    "九": 1607,
    "写": 1608,
    "电子产品": 1609,
    "穷": 1610,
    "闲鱼": 1611,
    "chicken": 1612,
    "除非": 1613,
    "蹭": 1614,
    "一会": 1615,
    "光": 1616,
    "我会": 1617,
    "一万": 1618,
    "m": 1619,
    "语音": 1620,
    "懒得": 1621,
    "漏液": 1622,
    "n5": 1623,
    "很快": 1624,
    "抢购": 1625,
    "路线": 1626,
    "OnePlus3T": 1627,
    "为何": 1628,
    "定价": 1629,
    "尼玛": 1630,
    "magic2": 1631,
    "根据": 1632,
    "xr": 1633,
    "蓝色": 1634,
    "14": 1635,
    "宇宙": 1636,
    "欢迎": 1637,
    "拆": 1638,
    "进入": 1639,
    "qq": 1640,
    "满意": 1641,
    "有用": 1642,
    "大法": 1643,
    "输入法": 1644,
    "回来": 1645,
    "百元": 1646,
    "非要": 1647,
    "第二": 1648,
    "延迟": 1649,
    "618": 1650,
    "即将": 1651,
    "以及": 1652,
    "逆天": 1653,
    "某": 1654,
    "|": 1655,
    "N4S": 1656,
    "生活": 1657,
    "力": 1658,
    "再也": 1659,
    "隐藏": 1660,
    "掉电": 1661,
    "大多数": 1662,
    "nex": 1663,
    "死机": 1664,
    "提前": 1665,
    "二楼": 1666,
    "落后": 1667,
    "骗": 1668,
    "双卡": 1669,
    "咋样": 1670,
    "设备": 1671,
    "自": 1672,
    "鉴定": 1673,
    "引战": 1674,
    "刷新率": 1675,
    "不带": 1676,
    "猫": 1677,
    "好意思": 1678,
    "百分之": 1679,
    "店里": 1680,
    "se": 1681,
    "p20pro": 1682,
    "半个": 1683,
    "电视剧": 1684,
    "恭喜": 1685,
    "抢到": 1686,
    "算是": 1687,
    "提高": 1688,
    "疼": 1689,
    "手动": 1690,
    "闪存": 1691,
    "好事": 1692,
    "300": 1693,
    "孔屏": 1694,
    "吊": 1695,
    "凉": 1696,
    "出个": 1697,
    "蛮": 1698,
    "⊙": 1699,
    "咬": 1700,
    "有时候": 1701,
    "gpu": 1702,
    "7p": 1703,
    "800": 1704,
    "注重": 1705,
    "花粉": 1706,
    "挂": 1707,
    "中端": 1708,
    "手上": 1709,
    "舍得": 1710,
    "中度": 1711,
    "利润": 1712,
    "大学生": 1713,
    "p9": 1714,
    "一批": 1715,
    "注意": 1716,
    "不好意思": 1717,
    "钢化": 1718,
    "工读": 1719,
    "撕": 1720,
    "掉价": 1721,
    "64G": 1722,
    "看不到": 1723,
    "爽": 1724,
    "子弹": 1725,
    "猜": 1726,
    "看不见": 1727,
    "卧槽": 1728,
    "1499": 1729,
    "03": 1730,
    "老子": 1731,
    "整个": 1732,
    "两台": 1733,
    "吐槽": 1734,
    "保护": 1735,
    "买回来": 1736,
    "快递": 1737,
    "bug": 1738,
    "供应商": 1739,
    "自从": 1740,
    "20p": 1741,
    "坚持": 1742,
    "淘汰": 1743,
    "来个": 1744,
    "〖": 1745,
    "〗": 1746,
    "权限": 1747,
    "两张": 1748,
    "改变": 1749,
    "顶级": 1750,
    "不准": 1751,
    "早上": 1752,
    "正在": 1753,
    "几百": 1754,
    "出厂": 1755,
    "24": 1756,
    "手表": 1757,
    "超薄": 1758,
    "识别": 1759,
    "跳": 1760,
    "摄影": 1761,
    "X30": 1762,
    "N5": 1763,
    "1399": 1764,
    "北京": 1765,
    "如此": 1766,
    "60": 1767,
    "note8": 1768,
    "行业": 1769,
    "那款": 1770,
    "讨厌": 1771,
    "超越": 1772,
    "压力": 1773,
    "拖影": 1774,
    "住": 1775,
    "发展": 1776,
    "全屏": 1777,
    "吐": 1778,
    "锅": 1779,
    "销售": 1780,
    "能够": 1781,
    "一半": 1782,
    "MIUI": 1783,
    "99": 1784,
    "网速": 1785,
    "缩水": 1786,
    "玩死": 1787,
    "努力": 1788,
    "推广": 1789,
    "note7pro": 1790,
    "突出": 1791,
    "安装": 1792,
    "一种": 1793,
    "刺激": 1794,
    "默认": 1795,
    "通知": 1796,
    "━": 1797,
    "老婆": 1798,
    "1200": 1799,
    "办公": 1800,
    "这边": 1801,
    "收钱": 1802,
    "机会": 1803,
    "形状": 1804,
    "想换": 1805,
    "新手机": 1806,
    "哟": 1807,
    "并且": 1808,
    "乐": 1809,
    "重点": 1810,
    "粒": 1811,
    "--": 1812,
    "坐": 1813,
    "v30": 1814,
    "low": 1815,
    "城市": 1816,
    "plus": 1817,
    "每": 1818,
    "免费": 1819,
    "耐": 1820,
    "档次": 1821,
    "哪来": 1822,
    "四千": 1823,
    "随意": 1824,
    "听听": 1825,
    "尺寸": 1826,
    "一家": 1827,
    "花钱": 1828,
    "部分": 1829,
    "高兴": 1830,
    "一打": 1831,
    "久点": 1832,
    "多一点": 1833,
    "0": 1834,
    "前排": 1835,
    "买不到": 1836,
    "黄": 1837,
    "保时捷": 1838,
    "不怕": 1839,
    "比不上": 1840,
    "别问": 1841,
    "野榜": 1842,
    "我想": 1843,
    "咔": 1844,
    "退回": 1845,
    "realme": 1846,
    "镜片": 1847,
    "负": 1848,
    "2017": 1849,
    "金色": 1850,
    "下午": 1851,
    "关掉": 1852,
    "哈": 1853,
    "套路": 1854,
    "瞬间": 1855,
    "799": 1856,
    "完爆": 1857,
    "摸": 1858,
    "太差": 1859,
    "千万别": 1860,
    "短信": 1861,
    "收到": 1862,
    "升": 1863,
    "23": 1864,
    "同事": 1865,
    "2K": 1866,
    "细节": 1867,
    "接口": 1868,
    "秀": 1869,
    "3g": 1870,
    "8X": 1871,
    "音效": 1872,
    "拍出": 1873,
    "剩": 1874,
    "概念": 1875,
    "双摄": 1876,
    "3T": 1877,
    "周围": 1878,
    "光学": 1879,
    "换成": 1880,
    "地球": 1881,
    "27": 1882,
    "追剧": 1883,
    "实现": 1884,
    "乱": 1885,
    "连续": 1886,
    "推送": 1887,
    "首选": 1888,
    "P": 1889,
    "飞": 1890,
    "强迫症": 1891,
    "受不了": 1892,
    "R9s": 1893,
    "警告": 1894,
    "s9": 1895,
    "xsmax": 1896,
    "棒棒": 1897,
    "单": 1898,
    "成为": 1899,
    "能流畅": 1900,
    "2.0": 1901,
    "商店": 1902,
    "毫无": 1903,
    "特效": 1904,
    "2020": 1905,
    "不动": 1906,
    "亮": 1907,
    "不足": 1908,
    "神": 1909,
    "采用": 1910,
    "怎么回事": 1911,
    "感受": 1912,
    "尝试": 1913,
    "通话录音": 1914,
    "圆角": 1915,
    "iPhone11": 1916,
    "6x": 1917,
    "凉凉": 1918,
    "五分钟": 1919,
    "我能": 1920,
    "气": 1921,
    "mate": 1922,
    "下次": 1923,
    "噱头": 1924,
    "S10": 1925,
    "主流": 1926,
    "清晰度": 1927,
    "万能": 1928,
    "8se": 1929,
    "值": 1930,
    "1299": 1931,
    "无脑": 1932,
    "不值": 1933,
    "搞不懂": 1934,
    "没货": 1935,
    "a": 1936,
    "谱": 1937,
    "某些": 1938,
    "专为": 1939,
    "当时": 1940,
    "属于": 1941,
    "只用": 1942,
    "级别": 1943,
    "基本上": 1944,
    "踩": 1945,
    "增加": 1946,
    "冬天": 1947,
    "笔记本": 1948,
    "一充": 1949,
    "耍": 1950,
    "一段时间": 1951,
    "一条": 1952,
    "放弃": 1953,
    "一边": 1954,
    "干净": 1955,
    "排": 1956,
    "生产": 1957,
    "更是": 1958,
    "4k": 1959,
    "有意思": 1960,
    "护眼": 1961,
    "千左右": 1962,
    "一只": 1963,
    "砖头": 1964,
    "理解": 1965,
    "自家": 1966,
    "此": 1967,
    "爵士": 1968,
    "下去": 1969,
    "面积": 1970,
    "原生": 1971,
    "歌": 1972,
    "公关": 1973,
    "国人": 1974,
    "玩个": 1975,
    "20s": 1976,
    "水果": 1977,
    "等于": 1978,
    "农药": 1979,
    "主页": 1980,
    "算了吧": 1981,
    "别买": 1982,
    "挡": 1983,
    "半小时": 1984,
    "435": 1985,
    "夸张": 1986,
    "前来": 1987,
    "妥妥": 1988,
    "cow": 1989,
    "classic": 1990,
    "水水水": 1991,
    "失败": 1992,
    "两款": 1993,
    "歪": 1994,
    "偷": 1995,
    "年度": 1996,
    "求问": 1997,
    "吓": 1998,
    "899": 1999,
    "VIVO": 2000,
    "提供": 2001,
    "认证": 2002,
    "这辈子": 2003,
    "2015": 2004,
    "详细": 2005,
    "收藏": 2006,
    "26": 2007,
    "核": 2008,
    "魅": 2009,
    "灰": 2010,
    "独立": 2011,
    "不断": 2012,
    "3G": 2013,
    "对方": 2014,
    "月份": 2015,
    "miui": 2016,
    "轻": 2017,
    "防水": 2018,
    "教": 2019,
    "拥有": 2020,
    "即可": 2021,
    "影像": 2022,
    "实测": 2023,
    "\"": 2024,
    "铜管": 2025,
    "震惊": 2026,
    "开启": 2027,
    "原图": 2028,
    "也许": 2029,
    "人用": 2030,
    "方式": 2031,
    "夏天": 2032,
    "....": 2033,
    "废": 2034,
    "29": 2035,
    "分析": 2036,
    "－": 2037,
    "20%": 2038,
    "鄙视": 2039,
    "媒体": 2040,
    "刚才": 2041,
    "毫米": 2042,
    "一大堆": 2043,
    "厚度": 2044,
    "断触": 2045,
    "下降": 2046,
    "式": 2047,
    "华": 2048,
    "外国": 2049,
    "全都": 2050,
    "付款": 2051,
    "吓人": 2052,
    "斗图": 2053,
    "dxo": 2054,
    "一手": 2055,
    "臭": 2056,
    "口": 2057,
    "note8pro": 2058,
    "正": 2059,
    "丢人": 2060,
    "mtk": 2061,
    "涨价": 2062,
    "nova": 2063,
    "发黄": 2064,
    "服": 2065,
    "m20": 2066,
    "帖": 2067,
    "裸奔": 2068,
    "本身": 2069,
    "数": 2070,
    "随手": 2071,
    "男": 2072,
    "还会": 2073,
    "申请": 2074,
    "出门": 2075,
    "残而生": 2076,
    "反而": 2077,
    "运营商": 2078,
    "身上": 2079,
    "想法": 2080,
    "火": 2081,
    "持久": 2082,
    "类似": 2083,
    "几把": 2084,
    "卖点": 2085,
    "即使": 2086,
    "3999": 2087,
    "越大越": 2088,
    "回去": 2089,
    "615": 2090,
    "工资": 2091,
    "逻辑": 2092,
    "看出": 2093,
    "键盘": 2094,
    "这图": 2095,
    "不差": 2096,
    "活该": 2097,
    "棒": 2098,
    "卡死": 2099,
    "中间": 2100,
    "ok": 2101,
    "扯淡": 2102,
    "目测": 2103,
    "v30pro": 2104,
    "价格便宜": 2105,
    "心疼": 2106,
    "这货": 2107,
    "强行": 2108,
    "模块": 2109,
    "HTC": 2110,
    "Wi": 2111,
    "小游戏": 2112,
    "寻思": 2113,
    "综合性": 2114,
    "低于": 2115,
    "莱卡": 2116,
    "喽": 2117,
    "安卓机": 2118,
    "30s": 2119,
    "老年": 2120,
    "加个": 2121,
    "屁事": 2122,
    "哪有": 2123,
    "卵用": 2124,
    "1400": 2125,
    "白天": 2126,
    "通讯": 2127,
    "虎": 2128,
    "自研": 2129,
    "据说": 2130,
    "→": 2131,
    "猴米": 2132,
    "passport": 2133,
    "微软": 2134,
    "糊": 2135,
    "删帖": 2136,
    "凭": 2137,
    "带来": 2138,
    "恢复": 2139,
    "造谣": 2140,
    "粗粮": 2141,
    "重量": 2142,
    "旗舰店": 2143,
    "M": 2144,
    "旧": 2145,
    "贴心": 2146,
    "699": 2147,
    "sb": 2148,
    "美颜": 2149,
    "探索": 2150,
    "睡": 2151,
    "柔性": 2152,
    "大哥": 2153,
    "最差": 2154,
    "半": 2155,
    "六千": 2156,
    "02": 2157,
    "5t": 2158,
    "机构": 2159,
    "太慢": 2160,
    "尊享": 2161,
    "07": 2162,
    "第一张": 2163,
    "logo": 2164,
    "一步": 2165,
    "给力": 2166,
    "iOS": 2167,
    "中奖": 2168,
    "散": 2169,
    "一点点": 2170,
    "A": 2171,
    "之一": 2172,
    "核心": 2173,
    "惊艳": 2174,
    "智能手机": 2175,
    "X50": 2176,
    "防抖": 2177,
    "轻松": 2178,
    "勉强": 2179,
    "开售": 2180,
    "666": 2181,
    "距离": 2182,
    "多人": 2183,
    "预约": 2184,
    "千万": 2185,
    "相册": 2186,
    "省电": 2187,
    "5.0": 2188,
    "在线": 2189,
    "返回": 2190,
    "神机": 2191,
    "v": 2192,
    "老年人": 2193,
    "一遍": 2194,
    "加入": 2195,
    "客户端": 2196,
    "2G": 2197,
    "很棒": 2198,
    "酷派": 2199,
    "红": 2200,
    "不得不": 2201,
    "啊啊啊": 2202,
    "亲": 2203,
    "辣": 2204,
    "16t": 2205,
    "什么样": 2206,
    "06": 2207,
    "刚买": 2208,
    "下单": 2209,
    "公交": 2210,
    "太重": 2211,
    "正面": 2212,
    "禁止": 2213,
    "点赞": 2214,
    "没想到": 2215,
    "而是": 2216,
    "pro6": 2217,
    "达到": 2218,
    "地上": 2219,
    "外": 2220,
    "八": 2221,
    "最佳": 2222,
    "出货量": 2223,
    "对手": 2224,
    "绿屏": 2225,
    "上半年": 2226,
    "爸用": 2227,
    "打脸": 2228,
    "120hz": 2229,
    "内容": 2230,
    "mix": 2231,
    "大屏幕": 2232,
    "加价": 2233,
    "beer": 2234,
    "mug": 2235,
    "哈哈哈哈": 2236,
    "响": 2237,
    "战场": 2238,
    "备用": 2239,
    "远": 2240,
    "反驳": 2241,
    "在意": 2242,
    "多大": 2243,
    "小点": 2244,
    "heavy": 2245,
    "sign": 2246,
    "看剧": 2247,
    "降低": 2248,
    "至于": 2249,
    "扔": 2250,
    "论坛": 2251,
    "拒绝": 2252,
    "刚出": 2253,
    "1700": 2254,
    "realmex2": 2255,
    "角度": 2256,
    "感": 2257,
    "用久": 2258,
    "太卡": 2259,
    "大果": 2260,
    "钉": 2261,
    "似的": 2262,
    "8848": 2263,
    "oled": 2264,
    "这点": 2265,
    "穿": 2266,
    "葡萄": 2267,
    "回家": 2268,
    "拿出": 2269,
    "对焦": 2270,
    "一眼": 2271,
    "9se": 2272,
    "依旧": 2273,
    "在乎": 2274,
    "人才": 2275,
    "支付宝": 2276,
    "长时间": 2277,
    "需": 2278,
    "不配": 2279,
    "soc": 2280,
    "要说": 2281,
    "划算": 2282,
    "身边": 2283,
    "另": 2284,
    "学校": 2285,
    "没意思": 2286,
    "懂得": 2287,
    "K20": 2288,
    "研究": 2289,
    "1080": 2290,
    "参考": 2291,
    "nova6": 2292,
    "过渡": 2293,
    "使劲": 2294,
    "日本": 2295,
    "2.5": 2296,
    "一级": 2297,
    "资料": 2298,
    "小号": 2299,
    "改成": 2300,
    "LG": 2301,
    "能比": 2302,
    "̀": 2303,
    "́": 2304,
    "逗": 2305,
    "剩下": 2306,
    "mix2s": 2307,
    "补贴": 2308,
    "至": 2309,
    "年底": 2310,
    "下个": 2311,
    "伤眼": 2312,
    "支付": 2313,
    "通病": 2314,
    "制程": 2315,
    "两三千": 2316,
    "女孩子": 2317,
    "意淫": 2318,
    "岂": 2319,
    "相当": 2320,
    "蟹": 2321,
    "好歹": 2322,
    "罢了": 2323,
    "开心": 2324,
    "大卖": 2325,
    "2499": 2326,
    "水贴": 2327,
    "高级": 2328,
    "四": 2329,
    "基于": 2330,
    "好评率": 2331,
    "类型": 2332,
    "好奇": 2333,
    "骗子": 2334,
    "叼": 2335,
    "合理": 2336,
    "银色": 2337,
    "真假": 2338,
    "X2": 2339,
    "情怀": 2340,
    "耳朵": 2341,
    "公布": 2342,
    "100%": 2343,
    "画面": 2344,
    "福利": 2345,
    "无聊": 2346,
    "环境": 2347,
    "note5": 2348,
    "商务人士": 2349,
    "我家": 2350,
    "头": 2351,
    "奇酷": 2352,
    "新款": 2353,
    "天气": 2354,
    "给钱": 2355,
    "耀": 2356,
    "好坏": 2357,
    "下半年": 2358,
    "内存卡": 2359,
    "3D": 2360,
    "智能": 2361,
    "Find": 2362,
    "很小": 2363,
    "地铁": 2364,
    "电子": 2365,
    "投票": 2366,
    "本": 2367,
    "电视": 2368,
    "一千多": 2369,
    "于是": 2370,
    "频率": 2371,
    "连接": 2372,
    "k": 2373,
    "系": 2374,
    "查看": 2375,
    "pro7": 2376,
    "不爽": 2377,
    "不在乎": 2378,
    "向": 2379,
    "家人": 2380,
    "Neo": 2381,
    "竞速": 2382,
    "创新": 2383,
    "砖": 2384,
    "地址": 2385,
    "场景": 2386,
    "年轻人": 2387,
    "黄章": 2388,
    "石锤": 2389,
    "不比": 2390,
    "代言": 2391,
    "故意": 2392,
    "直出": 2393,
    "女朋友": 2394,
    "双屏": 2395,
    "程序": 2396,
    "锁": 2397,
    "闪": 2398,
    "不满": 2399,
    "每年": 2400,
    "部": 2401,
    "08": 2402,
    "c": 2403,
    "只会": 2404,
    "经济": 2405,
    "隔壁": 2406,
    "新出": 2407,
    "几张": 2408,
    "坑爹": 2409,
    "占领": 2410,
    "一部分": 2411,
    "包": 2412,
    "瞎眼": 2413,
    "具体": 2414,
    "动漫": 2415,
    "夏普": 2416,
    "理论": 2417,
    "全系": 2418,
    "固件": 2419,
    "看不懂": 2420,
    "n": 2421,
    "经销商": 2422,
    "硬伤": 2423,
    "频段": 2424,
    "翻新": 2425,
    "反": 2426,
    "机皇": 2427,
    "短": 2428,
    "英寸": 2429,
    "990": 2430,
    "和平": 2431,
    "组装": 2432,
    "往": 2433,
    "看个": 2434,
    "举报": 2435,
    "屌": 2436,
    "2800": 2437,
    "套餐": 2438,
    "刷新": 2439,
    "专卖店": 2440,
    "发个": 2441,
    "换机": 2442,
    "历史": 2443,
    "使": 2444,
    "计划": 2445,
    "照样": 2446,
    "格": 2447,
    "一把": 2448,
    "年前": 2449,
    "两次": 2450,
    "grinning": 2451,
    "者": 2452,
    "过年": 2453,
    "中低端": 2454,
    "压根": 2455,
    "传感器": 2456,
    "手机店": 2457,
    "GPU": 2458,
    "3400": 2459,
    "各有": 2460,
    "养": 2461,
    "不去": 2462,
    "消费": 2463,
    "首先": 2464,
    "对不起": 2465,
    "男生": 2466,
    "滑盖": 2467,
    "打广告": 2468,
    "提": 2469,
    "看不出来": 2470,
    "算法": 2471,
    "经过": 2472,
    "标题": 2473,
    "税": 2474,
    "vivooppo": 2475,
    "坚决": 2476,
    "控制": 2477,
    "80": 2478,
    "内部": 2479,
    "看好": 2480,
    "人类": 2481,
    "mate8": 2482,
    "惨": 2483,
    "没钱": 2484,
    "地图": 2485,
    "毫米波": 2486,
    "好玩": 2487,
    "没错": 2488,
    "用于": 2489,
    "记住": 2490,
    "俱乐部": 2491,
    "观感": 2492,
    "K20pro": 2493,
    "畅享": 2494,
    "u": 2495,
    "它们": 2496,
    "realmex": 2497,
    "存": 2498,
    "烫手": 2499,
    "你家": 2500,
    "程度": 2501,
    "作": 2502,
    "s20": 2503,
    "过分": 2504,
    "买过": 2505,
    "90": 2506,
    "xs": 2507,
    "816": 2508,
    "理由": 2509,
    "7t": 2510,
    "只不过": 2511,
    "真不知道": 2512,
    "lz": 2513,
    "汉奸": 2514,
    "无视": 2515,
    "点开": 2516,
    "停": 2517,
    "爸": 2518,
    "针对": 2519,
    "阴阳师": 2520,
    "长点": 2521,
    "天下第一": 2522,
    "低价": 2523,
    "部手机": 2524,
    "涨": 2525,
    "马叉": 2526,
    "微距": 2527,
    "p2p": 2528,
    "牢厂": 2529,
    "考虑一下": 2530,
    "q10": 2531,
    "线刷": 2532,
    "作死": 2533,
    "09": 2534,
    "2018": 2535,
    "高考": 2536,
    "工匠": 2537,
    "第一部": 2538,
    "帽子": 2539,
    "行为": 2540,
    "搜索": 2541,
    "栏": 2542,
    "不知": 2543,
    "试": 2544,
    "超大": 2545,
    "宽": 2546,
    "大量": 2547,
    "跪": 2548,
    "真不错": 2549,
    "推出": 2550,
    "不平": 2551,
    "深圳": 2552,
    "史上": 2553,
    "教程": 2554,
    "x8": 2555,
    "moto": 2556,
    "只想": 2557,
    "划痕": 2558,
    "友们": 2559,
    "锁屏": 2560,
    "mate9": 2561,
    "国产机": 2562,
    "P9": 2563,
    "两边": 2564,
    "g": 2565,
    "头像": 2566,
    "赢": 2567,
    "S7": 2568,
    "百亿": 2569,
    "骚": 2570,
    "极致": 2571,
    "背景": 2572,
    "2019": 2573,
    "突破": 2574,
    "不愧": 2575,
    "拿到": 2576,
    "仅": 2577,
    "宝宝": 2578,
    "4c": 2579,
    "先锋": 2580,
    "双模": 2581,
    "Z": 2582,
    "篇": 2583,
    "现实": 2584,
    "不看": 2585,
    "3.1": 2586,
    "骁龙版": 2587,
    "耗": 2588,
    "一致": 2589,
    "闪退": 2590,
    "学会": 2591,
    "Z5": 2592,
    "时刻": 2593,
    "风格": 2594,
    "开关": 2595,
    "神器": 2596,
    "卖出去": 2597,
    "网友": 2598,
    "恕我直言": 2599,
    "彻底": 2600,
    "待机时间": 2601,
    "风景": 2602,
    "传": 2603,
    "更高": 2604,
    "1199": 2605,
    "工具": 2606,
    "p20p": 2607,
    "立马": 2608,
    "客观": 2609,
    "长期": 2610,
    "路由": 2611,
    "极限": 2612,
    "到货": 2613,
    "R5": 2614,
    "档": 2615,
    "说好": 2616,
    "商务": 2617,
    "打个": 2618,
    "现象": 2619,
    "p10": 2620,
    "投诉": 2621,
    "发了": 2622,
    "窄": 2623,
    "晚": 2624,
    "人为": 2625,
    "损坏": 2626,
    "门": 2627,
    "％": 2628,
    "10pro": 2629,
    "耗电量": 2630,
    "清": 2631,
    "眼里": 2632,
    "从来不": 2633,
    "满格": 2634,
    "电信卡": 2635,
    "lg": 2636,
    "2S": 2637,
    "拜托": 2638,
    "样": 2639,
    "哥": 2640,
    "apple": 2641,
    "精英": 2642,
    "实话": 2643,
    "d": 2644,
    "16p": 2645,
    "＝": 2646,
    "鸡肋": 2647,
    "hmd": 2648,
    "预定": 2649,
    "缝隙": 2650,
    "PPT": 2651,
    "前提": 2652,
    "难过": 2653,
    "三天": 2654,
    "第": 2655,
    "MX3": 2656,
    "s7": 2657,
    "曾经": 2658,
    "输": 2659,
    "回退": 2660,
    "标志": 2661,
    "喇叭": 2662,
    "店铺": 2663,
    "滑动": 2664,
    "做成": 2665,
    "大黑": 2666,
    "老妈": 2667,
    "mx3": 2668,
    "拖": 2669,
    "包括": 2670,
    "拍个": 2671,
    "同意": 2672,
    "线性": 2673,
    "r9": 2674,
    "劝": 2675,
    "mate10": 2676,
    "手指": 2677,
    "消消": 2678,
    "女": 2679,
    "动": 2680,
    "惹": 2681,
    "600": 2682,
    "上传": 2683,
    "红色": 2684,
    "某为": 2685,
    "n4": 2686,
    "700": 2687,
    "烦": 2688,
    "佩服": 2689,
    "好比": 2690,
    "人民": 2691,
    "多用": 2692,
    "玩微信": 2693,
    "3800": 2694,
    "纯粹": 2695,
    "蛋": 2696,
    "要强": 2697,
    "联系": 2698,
    "7000": 2699,
    "卡成": 2700,
    "掉线": 2701,
    "外面": 2702,
    "一比": 2703,
    "这么久": 2704,
    "跟不上": 2705,
    "父亲": 2706,
    "常": 2707,
    "偷工减料": 2708,
    "备份": 2709,
    "带个": 2710,
    "hands": 2711,
    "恐怕": 2712,
    "法": 2713,
    "意见": 2714,
    "ui": 2715,
    "祖传": 2716,
    "外挂": 2717,
    "单机": 2718,
    "看书": 2719,
    "降到": 2720,
    "强制": 2721,
    "群": 2722,
    "指望": 2723,
    "莫名其妙": 2724,
    "害": 2725,
    "不黑": 2726,
    "精品": 2727,
    "介绍": 2728,
    "零件": 2729,
    "默默": 2730,
    "按照": 2731,
    "个别": 2732,
    "硬": 2733,
    "mate30pro": 2734,
    "黑卡": 2735,
    "接": 2736,
    "在家": 2737,
    "闪冲": 2738,
    "要不然": 2739,
    "或者说": 2740,
    "符合": 2741,
    "股东": 2742,
    "没见": 2743,
    "765": 2744,
    "科学": 2745,
    "x9": 2746,
    "废话": 2747,
    "降频": 2748,
    "厚道": 2749,
    "成色": 2750,
    "想起": 2751,
    "很漂亮": 2752,
    "智障": 2753,
    "不刷单": 2754,
    "职业": 2755,
    "脏": 2756,
    "为所欲为": 2757,
    "白边": 2758,
    "挖孔": 2759,
    "比米": 2760,
    "苏宁": 2761,
    "酸": 2762,
    "挺好用": 2763,
    "大于": 2764,
    "表情": 2765,
    "ppt": 2766,
    "'": 2767,
    "刘作": 2768,
    "回答": 2769,
    "有病": 2770,
    "1599": 2771,
    "同一个": 2772,
    "呦": 2773,
    "小学生": 2774,
    "°": 2775,
    "就别": 2776,
    "上天": 2777,
    "擦": 2778,
    "同款": 2779,
    "包邮": 2780,
    "9981": 2781,
    "微博上": 2782,
    "218": 2783,
    "互相": 2784,
    "大师": 2785,
    "\"【": 2786,
    "榜": 2787,
    "4800": 2788,
    "保": 2789,
    "罗": 2790,
    "约": 2791,
    "N4s": 2792,
    "4.5": 2793,
    "ROOT": 2794,
    "以来": 2795,
    "182": 2796,
    "P8": 2797,
    "之外": 2798,
    "8.5": 2799,
    "屏险": 2800,
    "梦想": 2801,
    "不灵": 2802,
    "MX4": 2803,
    "31": 2804,
    "数字": 2805,
    "青年": 2806,
    "听个": 2807,
    "迟早": 2808,
    "听筒": 2809,
    "太快": 2810,
    "系统优化": 2811,
    "玩家": 2812,
    "9.1": 2813,
    "可爱": 2814,
    "强劲": 2815,
    "显示屏": 2816,
    "楼下": 2817,
    "一份": 2818,
    "震动": 2819,
    "修改": 2820,
    "北斗": 2821,
    "讲个": 2822,
    "抽奖": 2823,
    "所": 2824,
    "朋友圈": 2825,
    "号称": 2826,
    "即": 2827,
    "阵营": 2828,
    "950": 2829,
    "火龙": 2830,
    "配色": 2831,
    "爆料": 2832,
    "不仅": 2833,
    "啥意思": 2834,
    "全网": 2835,
    "且": 2836,
    "9xpro": 2837,
    "极": 2838,
    "恐怖": 2839,
    "Q": 2840,
    "玩机": 2841,
    "畅玩": 2842,
    "带上": 2843,
    "不出": 2844,
    "蓝宝石": 2845,
    "删除": 2846,
    "长得": 2847,
    "1699": 2848,
    "找个": 2849,
    "晒": 2850,
    "未": 2851,
    "mx5": 2852,
    "红魔": 2853,
    "办": 2854,
    "PS": 2855,
    "z17": 2856,
    "页面": 2857,
    "分别": 2858,
    "做个": 2859,
    "频繁": 2860,
    "供应链": 2861,
    "尾": 2862,
    "typec": 2863,
    "保持": 2864,
    "品质": 2865,
    "一模一样": 2866,
    "打字": 2867,
    "三摄": 2868,
    "我妈": 2869,
    "讲究": 2870,
    "3c": 2871,
    "竞争": 2872,
    "口袋": 2873,
    "不要脸": 2874,
    "极差": 2875,
    "费": 2876,
    "不必": 2877,
    "red": 2878,
    "天上": 2879,
    "WiFi": 2880,
    "拼夕夕": 2881,
    "而言": 2882,
    "安兔": 2883,
    "开发者": 2884,
    "蹦": 2885,
    "老铁": 2886,
    "夜拍": 2887,
    "16x": 2888,
    "月亮": 2889,
    "下滑": 2890,
    "最丑": 2891,
    "价值": 2892,
    "福袋": 2893,
    "网站": 2894,
    "400": 2895,
    "屏幕显示": 2896,
    "实物": 2897,
    "棒子": 2898,
    "客户": 2899,
    "6.0": 2900,
    "据": 2901,
    "第一款": 2902,
    "软": 2903,
    "内置": 2904,
    "我刚": 2905,
    "小爱": 2906,
    "小辣椒": 2907,
    "钓鱼": 2908,
    "尾巴": 2909,
    "完蛋": 2910,
    "多点": 2911,
    "刚换": 2912,
    "崩": 2913,
    "老爸": 2914,
    "几": 2915,
    "英雄": 2916,
    "最早": 2917,
    "不小": 2918,
    "控": 2919,
    "香蕉": 2920,
    "天线": 2921,
    "黄金": 2922,
    "一个个": 2923,
    "条件": 2924,
    "好几个": 2925,
    "保修": 2926,
    "加点": 2927,
    "最起码": 2928,
    "性": 2929,
    "进行": 2930,
    "没点": 2931,
    "空气": 2932,
    "啪啪": 2933,
    "男人": 2934,
    "Q10": 2935,
    "路上": 2936,
    "搞定": 2937,
    "想换个": 2938,
    "离谱": 2939,
    "不见": 2940,
    "劝退": 2941,
    "累": 2942,
    "OPPOR11": 2943,
    "心态": 2944,
    "理性": 2945,
    "低级": 2946,
    "试过": 2947,
    "相差": 2948,
    "第三": 2949,
    "工厂": 2950,
    "mm": 2951,
    "赶上": 2952,
    "XR": 2953,
    "弧度": 2954,
    "仔细": 2955,
    "up": 2956,
    "优先": 2957,
    "拿货": 2958,
    "各大": 2959,
    "无知": 2960,
    "适中": 2961,
    "挑": 2962,
    "置": 2963,
    "授权": 2964,
    "车": 2965,
    "解": 2966,
    "发生": 2967,
    "早点": 2968,
    "看不出": 2969,
    "大学": 2970,
    "等级": 2971,
    "加钱": 2972,
    "渠道": 2973,
    "6t": 2974,
    "求个": 2975,
    "珍惜": 2976,
    "天马": 2977,
    "大会": 2978,
    "一大": 2979,
    "folded": 2980,
    "20x": 2981,
    "交": 2982,
    "遥控": 2983,
    "iqoopro": 2984,
    "这块": 2985,
    "手机信号": 2986,
    "轻度": 2987,
    "home": 2988,
    "材料": 2989,
    "猕猴": 2990,
    "大众": 2991,
    "过气": 2992,
    "坚果": 2993,
    "色": 2994,
    "认真": 2995,
    "集成": 2996,
    "我国": 2997,
    "干脆": 2998,
    "拿来": 2999,
    "暗": 3000,
    "灯": 3001,
    "过时": 3002,
    "第一天": 3003,
    "无论": 3004,
    "拿个": 3005,
    "看重": 3006,
    "几千块": 3007,
    "wifi6": 3008,
    "负责": 3009,
    "报道": 3010,
    "伤心": 3011,
    "正好": 3012,
    "搭理": 3013,
    "后背": 3014,
    "洗脑": 3015,
    "没开": 3016,
    "别看": 3017,
    "数量": 3018,
    "早晚": 3019,
    "合作": 3020,
    "特朗普": 3021,
    "油层": 3022,
    "订单": 3023,
    "变色": 3024,
    "先进": 3025,
    "二维码": 3026,
    "提醒": 3027,
    "傻子": 3028,
    "多钱": 3029,
    "完毕": 3030,
    "十二": 3031,
    "当天": 3032,
    "抵制": 3033,
    "最贵": 3034,
    "winking": 3035,
    "牲": 3036,
    "相比": 3037,
    "值不值": 3038,
    "精日": 3039,
    "顺畅": 3040,
    "刷剧": 3041,
    "卸载": 3042,
    "过得去": 3043,
    "虚拟": 3044,
    "2799": 3045,
    "事儿": 3046,
    "๑": 3047,
    "3100": 3048,
    "翻": 3049,
    "适马": 3050,
    "一到": 3051,
    "第二天": 3052,
    "小学": 3053,
    "资格": 3054,
    "mate20p": 3055,
    "水桶": 3056,
    "Fi": 3057,
    "我大": 3058,
    "司马": 3059,
    "吹牛": 3060,
    "打扰": 3061,
    "猜猜": 3062,
    "美滋滋": 3063,
    "尼康": 3064,
    "封": 3065,
    "流": 3066,
    "万一": 3067,
    "652": 3068,
    "要出": 3069,
    "塞": 3070,
    "有种": 3071,
    "权威": 3072,
    "顶一下": 3073,
    "ace": 3074,
    "v3": 3075,
    "r9s": 3076,
    "s7e": 3077,
    "好丑": 3078,
    "恶臭": 3079,
    "万物": 3080,
    "徕": 3081,
    "get": 3082,
    "黑边": 3083,
    "受": 3084,
    "TCL": 3085,
    "黑域": 3086,
    "设": 3087,
    "暴露": 3088,
    "蓝厂": 3089,
    "曝": 3090,
    "metal": 3091,
    "不灵敏": 3092,
    "水货": 3093,
    "近": 3094,
    "不卖": 3095,
    "miboy": 3096,
    "身份": 3097,
    "高大": 3098,
    "才行": 3099,
    "我服": 3100,
    "发给": 3101,
    "三款": 3102,
    "s10e": 3103,
    "转贴": 3104,
    "小厂": 3105,
    "可折叠": 3106,
    "骂人": 3107,
    "摩奇": 3108,
    "迷": 3109,
    "V8": 3110,
    "拓展": 3111,
    "heart": 3112,
    "出众": 3113,
    "全世界": 3114,
    "1080P": 3115,
    "偷拍": 3116,
    "i": 3117,
    "缺陷": 3118,
    "背后": 3119,
    "现场": 3120,
    "健康": 3121,
    "三丧": 3122,
    "一键": 3123,
    "避免": 3124,
    "导致": 3125,
    "孩子": 3126,
    "脚": 3127,
    "惊喜": 3128,
    "TWS": 3129,
    "同步": 3130,
    "解析": 3131,
    "联合": 3132,
    "管理": 3133,
    "图文": 3134,
    "超好": 3135,
    "美图": 3136,
    "出去": 3137,
    "豪华": 3138,
    "芯": 3139,
    "欣赏": 3140,
    "小伙伴": 3141,
    "春季": 3142,
    "超快": 3143,
    "穷人": 3144,
    "寿命": 3145,
    "切换": 3146,
    "音频": 3147,
    "定义": 3148,
    "飞机": 3149,
    "几点": 3150,
    "高画质": 3151,
    "2016": 3152,
    "X20": 3153,
    "一分钟": 3154,
    "南京": 3155,
    "岁": 3156,
    "大嘴": 3157,
    "老罗": 3158,
    "拯救": 3159,
    "6S": 3160,
    "蓝牙": 3161,
    "SE": 3162,
    "想象": 3163,
    "......": 3164,
    "个人感觉": 3165,
    "风扇": 3166,
    "不快": 3167,
    "签到": 3168,
    "米语": 3169,
    "注册": 3170,
    "821": 3171,
    "火爆": 3172,
    "630": 3173,
    "大容量": 3174,
    "异形": 3175,
    "6sp": 3176,
    "自如": 3177,
    "得到": 3178,
    "面前": 3179,
    "没到": 3180,
